{"<unk>": 0, "<pad>": 1, ".": 2, "i": 3, "!": 4, "'": 5, "he": 6, "o": 7, "a": 8, ",": 9, "and": 10, "you": 11, "my": 12, "is": 13, "?": 14, "for": 15, "in": 16, "s": 17, "of": 18, "me": 19, "no": 20, "on": 21, "ha": 22, "so": 23, "have": 24, "m": 25, "bu": 26, "go": 27, "jus": 28, "wih": 29, "his": 30, "be": 31, "can": 32, "was": 33, "now": 34, "up": 35, "all": 36, "are": 37, "good": 38, "&": 39, "like": 40, "ge": 41, "day": 42, "ou": 43, "here": 44, "//": 45, "your": 46, "-": 47, "don": 48, "hp": 49, "we": 50, "do": 51, "hey": 52, "wha": 53, "love": 54, "going": 55, "from": 56, "work": 57, "oday": 58, "oo": 59, "will": 60, "one": 61, "u": 62, "lol": 63, "abou": 64, "back": 65, "ime": 66, "know": 67, ")": 68, "really": 69, "am": 70, "how": 71, "im": 72, "if": 73, "had": 74, "some": 75, "see": 76, "has": 77, "(": 78, "when": 79, "new": 80, "as": 81, "sill": 82, "more": 83, "wan": 84, "well": 85, "hink": 86, "nigh": 87, "2": 88, "ll": 89, "an": 90, "home": 91, "oh": 92, "much": 93, "the": 94, "off": 95, "need": 96, "re": 97, "been": 98, "las": 99, "miss": 100, "or": 101, "her": 102, "hough": 103, "hope": 104, "hen": 105, "grea": 106, "morning": 107, "she": 108, "why": 109, "would": 110, "omorrow": 111, "again": 112, "only": 113, "feel": 114, "3": 115, "by": 116, "haha": 117, "righ": 118, "people": 119, "bad": 120, "hem": 121, "sad": 122, "very": 123, "happy": 124, "ve": 125, "make": 126, "fun": 127, "wish": 128, "didn": 129, "did": 130, "sleep": 131, "beer": 132, "way": 133, "sorry": 134, "who": 135, "say": 136, "over": 137, "should": 138, "even": 139, "geing": 140, "onigh": 141, "gonna": 142, "our": 143, "nice": 144, "him": 145, "hanks": 146, "waching": 147, "yeah": 148, "uld": 149, "wai": 150, "week": 151, "bed": 152, "wier": 153, "afer": 154, "hae": 155, "school": 156, "never": 157, "were": 158, "down": 159, "days": 160, "nex": 161, "won": 162, "ho": 163, "yes": 164, "being": 165, "fucking": 166, "//wipic": 167, "d": 168, "firs": 169, "weekend": 170, "any": 171, "life": 172, "4": 173, "bes": 174, "please": 175, "ake": 176, "awesome": 177, "thanks": 178, "long": 179, "soon": 180, "lile": 181, "han": 182, "old": 183, "because": 184, "show": 185, "sick": 186, "le": 187, "everyone": 188, "doing": 189, "wanna": 190, "tha": 191, "ok": 192, "los": 193, "where": 194, "working": 195, "always": 196, "@user": 197, "having": 198, "us": 199, "done": 200, "wach": 201, "hing": 202, "&l": 203, "man": 204, "sure": 205, "somehing": 206, "anoher": 207, "look": 208, "hear": 209, "already": 210, "find": 211, "made": 212, "feeling": 213, "friends": 214, "guys": 215, "hi": 216, "ired": 217, "rain": 218, "before": 219, "ill": 220, "x": 221, "doesn": 222, "looking": 223, "sar": 224, "ur": 225, "this": 226, "ever": 227, "ready": 228, "wen": 229, "heir": 230, "ye": 231, "phone": 232, "oher": 233, "ino": 234, "house": 235, "1": 236, "someone": 237, "movie": 238, "ol": 239, "same": 240, "prey": 241, "hours": 242, "yay": 243, "also": 244, "help": 245, "away": 246, "maybe": 247, "damn": 248, "//bi": 249, "keep": 250, "n": 251, "hings": 252, "while": 253, "@": 254, "year": 255, "big": 256, "amazing": 257, "omg": 258, "finally": 259, "follow": 260, "does": 261, "lef": 262, "guess": 263, "said": 264, "summer": 265, "nohing": 266, "girl": 267, "early": 268, "world": 269, "friend": 270, "live": 271, "ea": 272, "ya": 273, "pary": 274, "bi": 275, "bich": 276, "wow": 277, "5": 278, "wee": 279, "looks": 280, "many": 281, "acually": 282, "game": 283, "mean": 284, "haven": 285, "god": 286, "hose": 287, "makes": 288, "rying": 289, "such": 290, "missed": 291, "lo": 292, "migh": 293, "hese": 294, "ry": 295, "play": 296, "wo": 297, "baby": 298, "ming": 299, "isn": 300, "ugh": 301, "since": 302, "shi": 303, "sucks": 304, "glad": 305, "hard": 306, "mos": 307, "around": 308, "birhday": 309, "laer": 310, "song": 311, "hank": 312, "unil": 313, "give": 314, "bored": 315, "few": 316, "saw": 317, "sun": 318, "weaher": 319, "suff": 320, "twier": 321, "ell": 322, "free": 323, "goa": 324, "which": 325, "may": 326, "waiing": 327, "check": 328, "sop": 329, "own": 330, "found": 331, "excied": 332, "yeserday": 333, "read": 334, "call": 335, "myself": 336, "pu": 337, "lae": 338, "music": 339, "mom": 340, "making": 341, "car": 342, "job": 343, "mus": 344, "fuck": 345, "video": 346, "use": 347, "to": 348, "anyhing": 349, "send": 350, "every": 351, "head": 352, "r": 353, "friday": 354, "end": 355, "sounds": 356, "gone": 357, "suck": 358, "beauiful": 359, "far": 360, "family": 361, "thank": 362, "leas": 363, "luck": 364, "sunday": 365, "alk": 366, "believe": 367, "poor": 368, "ass": 369, "anyone": 370, "everyhing": 371, "wihou": 372, "leave": 373, "ld": 374, "real": 375, "they": 376, "almos": 377, "missing": 378, "aww": 379, "supid": 380, "win": 381, "monday": 382, "food": 383, "money": 384, "okay": 385, "playing": 386, "hair": 387, "waned": 388, "cause": 389, "imes": 390, "woke": 391, "funny": 392, "enjoy": 393, "cue": 394, "wrong": 395, "years": 396, "hurs": 397, "lisening": 398, "enough": 399, "hrough": 400, "forward": 401, "lunch": 402, "says": 403, "hour": 404, "followers": 405, "news": 406, "dinner": 407, "place": 408, "rt": 409, "finished": 410, "welme": 411, "buy": 412, "probably": 413, "iphone": 414, "&#128514": 415, "once": 416, "sore": 417, "wasn": 418, "10": 419, "swee": 420, "ouside": 421, "mine": 422, "able": 423, "pos": 424, "anymore": 425, "seen": 426, "hahaha": 427, "6": 428, "guy": 429, "boh": 430, "whole": 431, "hell": 432, "room": 433, "hinking": 434, "wans": 435, "crazy": 436, "weeks": 437, "b": 438, "came": 439, "name": 440, "dad": 441, "eaing": 442, "//inyurl": 443, "kids": 444, "rip": 445, "class": 446, "raining": 447, "quie": 448, "following": 449, "face": 450, "mee": 451, "busy": 452, "y": 453, "used": 454, "full": 455, "saurday": 456, "else": 457, "lovely": 458, "uldn": 459, "girls": 460, "eiher": 461, "idea": 462, "sooo": 463, "person": 464, "pic": 465, "saying": 466, "kinda": 467, "wees": 468, "oally": 469, "xx": 470, "book": 471, "ago": 472, "ffee": 473, "super": 474, "run": 475, "res": 476, "&g": 477, "c": 478, "par": 479, "needs": 480, "half": 481, "remember": 482, "hopefully": 483, "//plurk": 484, "30": 485, "beach": 486, "v": 487, "p": 488, "seems": 489, "hello": 490, "=": 491, "exam": 492, "mind": 493, "change": 494, "8": 495, "aking": 496, "ook": 497, "fucked": 498, "alking": 499, "7": 500, "reading": 501, "rue": 502, "kind": 503, "headache": 504, "forgo": 505, "via": 506, "hur": 507, "cuz": 508, "there": 509, "pain": 510, "awww": 511, "sared": 512, "boo": 513, "heard": 514, "using": 515, "leaving": 516, "siing": 517, "care": 518, "india": 519, "office": 520, "feels": 521, "alone": 522, "ges": 523, "boy": 524, "dog": 525, "goodnigh": 526, "shopping": 527, "ah": 528, "seeing": 529, "/": 530, "soo": 531, "wached": 532, "called": 533, "inerne": 534, "urse": 535, "blog": 536, "goes": 537, "online": 538, "pay": 539, "facebook": 540, "ask": 541, "il": 542, "break": 543, "mad": 544, "today": 545, "open": 546, "mpuer": 547, "w/": 548, "dude": 549, "lmao": 550, "picure": 551, "seriously": 552, "hehe": 553, "add": 554, "time": 555, "fine": 556, "ain": 557, "season": 558, "ried": 559, "saring": 560, "insead": 561, "bring": 562, "high": 563, "se": 564, "loved": 565, "www": 566, "ex": 567, "pics": 568, "cry": 569, "wake": 570, "too": 571, "link": 572, "boring": 573, "broke": 574, "minues": 575, "problem": 576, "da": 577, "bough": 578, "awake": 579, "move": 580, "monh": 581, "breakfas": 582, "ciy": 583, "reason": 584, "updae": 585, "anyway": 586, "@mileycyrus": 587, "fan": 588, "favorie": 589, "lucky": 590, "red": 591, "mes": 592, "bjp": 593, "sunny": 594, "means": 595, "bou": 596, "happened": 597, "+": 598, "side": 599, "june": 600, "la": 601, "walk": 602, "sie": 603, "black": 604, "reply": 605, "crap": 606, "dead": 607, "op": 608, "close": 609, "hungry": 610, "someimes": 611, "es": 612, "ogeher": 613, "biches": 614, "//www": 615, "asleep": 616, "siser": 617, "ca": 618, "drive": 619, "running": 620, "sleeping": 621, "aw": 622, "eam": 623, "sudy": 624, "cu": 625, "yea": 626, "sa": 627, "definiely": 628, "shower": 629, "heading": 630, "afernoon": 631, "9": 632, "happen": 633, "ncer": 634, "modi": 635, "dear": 636, "e": 637, "wouldn": 638, "wonderful": 639, "bw": 640, "works": 641, "broher": 642, "less": 643, "rock": 644, "ppl": 645, "moher": 646, "die": 647, "died": 648, "it": 649, "enjoying": 650, "unry": 651, "xd": 652, "jealous": 653, "voe": 654, "sory": 655, "boys": 656, "ice": 657, "waer": 658, "hoping": 659, "lil": 660, "bye": 661, "pas": 662, "lisen": 663, "aren": 664, "uple": 665, "visi": 666, "monhs": 667, "exams": 668, "|": 669, "dream": 670, "poin": 671, "each": 672, "wrie": 673, "finish": 674, "undersand": 675, "drink": 676, "goin": 677, "agree": 678, "0": 679, "ouch": 680, "ones": 681, "under": 682, "not": 683, "album": 684, "soooo": 685, "@ommcfly": 686, "wors": 687, "movies": 688, "perfec": 689, "word": 690, "email": 691, "seem": 692, "eyes": 693, "plan": 694, "homework": 695, "suppor": 696, "power": 697, "lis": 698, "whie": 699, "final": 700, "sound": 701, "bea": 702, "wi": 703, "weird": 704, "church": 705, "loves": 706, "12": 707, "momen": 708, "fall": 709, "meeing": 710, "urn": 711, "knew": 712, "evening": 713, "ineresing": 714, "join": 715, "english": 716, "lapop": 717, "nie": 718, "air": 719, "songs": 720, "100": 721, "clean": 722, "hang": 723, "ive": 724, "gym": 725, "forge": 726, "chance": 727, "loving": 728, "fail": 729, "worh": 730, "gave": 731, "dance": 732, "case": 733, "during": 734, "1s": 735, "mood": 736, "cach": 737, "@ddlovao": 738, "ae": 739, "nap": 740, "l": 741, "sudying": 742, "fas": 743, "ipod": 744, "page": 745, "wriing": 746, "ickes": 747, "due": 748, "smile": 749, "then": 750, "wonder": 751, "cream": 752, "yo": 753, "supposed": 754, "ma": 755, "raher": 756, "t": 757, "london": 758, "learn": 759, "agains": 760, "plans": 761, "phoo": 762, "mr": 763, "acun": 764, "ride": 765, "w": 766, "huge": 767, "sen": 768, "differen": 769, "em": 770, "park": 771, "worse": 772, "woo": 773, "shor": 774, "easy": 775, "moving": 776, "broken": 777, "sars": 778, "pick": 779, "hand": 780, "unforunaely": 781, "awards": 782, "youube": 783, "words": 784, "canno": 785, "driving": 786, "ahh": 787, "body": 788, "wishing": 789, "picures": 790, "pool": 791, "20": 792, "11": 793, "bus": 794, "wedding": 795, "special": 796, "parens": 797, "yep": 798, "hmm": 799, "horrible": 800, "dreams": 801, "myspace": 802, "cholae": 803, "number": 804, "dae": 805, "uk": 806, "yourself": 807, "de": 808, "come": 809, "line": 810, "longer": 811, "cleaning": 812, "drinking": 813, "green": 814, "especially": 815, "xxx": 816, "liked": 817, "lady": 818, "upse": 819, "answer": 820, "sunshine": 821, "shows": 822, "--": 823, "hree": 824, "sae": 825, "sleepy": 826, "spen": 827, "mum": 828, "slow": 829, "apparenly": 830, "app": 831, "scared": 832, "fac": 833, "plus": 834, "message": 835, "fans": 836, "small": 837, "spend": 838, "hroa": 839, "tv": 840, "media": 841, "les": 842, "business": 843, "voice": 844, "games": 845, "kill": 846, "fligh": 847, "whas": 848, "fell": 849, "quesion": 850, "fair": 851, "wear": 852, "earlier": 853, "son": 854, "forever": 855, "holiday": 856, "hoes": 857, "moon": 858, "shame": 859, "idk": 860, "15": 861, "cha": 862, "bday": 863, "jonas": 864, "llege": 865, "ar": 866, "websie": 867, "//blip": 868, "nope": 869, "inside": 870, "worry": 871, "save": 872, "updaes": 873, "google": 874, "mac": 875, "absoluely": 876, "proud": 877, "band": 878, "g": 879, "share": 880, "looked": 881, "wondering": 882, "living": 883, "episode": 884, "burn": 885, "weeing": 886, "hanging": 887, "safe": 888, "si": 889, "behind": 890, "pussy": 891, "trying": 892, "happens": 893, "miley": 894, "camera": 895, "flu": 896, "road": 897, "single": 898, "excep": 899, "lazy": 900, "#followfriday": 901, "beween": 902, "figure": 903, "giving": 904, "ahhh": 905, "sign": 906, "annoying": 907, "whaever": 908, "needed": 909, "fron": 910, "fix": 911, "phoos": 912, "vacaion": 913, "projec": 914, "ec": 915, "sadly": 916, "dress": 917, "blue": 918, "played": 919, "david": 920, "knows": 921, "order": 922, "kid": 923, "fee": 924, "bro": 925, "july": 926, "slep": 927, "warm": 928, "pizza": 929, "card": 930, "deal": 931, "fel": 932, "boyfriend": 933, "ohers": 934, "min": 935, "somach": 936, "hinks": 937, "crying": 938, "cake": 939, "dm": 940, "apple": 941, "aken": 942, "officially": 943, "lose": 944, "eye": 945, "shop": 946, "exacly": 947, "decided": 948, "paper": 949, "worked": 950, "fa": 951, "chicken": 952, "\u2026": 953, "plane": 954, "radio": 955, "laugh": 956, "men": 957, "club": 958, "everybody": 959, "sigh": 960, "maer": 961, "nigga": 962, "ooh": 963, "asked": 964, "indian": 965, "ugly": 966, "shoes": 967, "service": 968, "wife": 969, "airpor": 970, "hisory": 971, "women": 972, "near": 973, "shall": 974, "along": 975, "keeps": 976, "hoe": 977, "cup": 978, "videos": 979, "bbq": 980, "sand": 981, "books": 982, "garden": 983, "luv": 984, "yummy": 985, "pass": 986, "@jonasbrohers": 987, "rainy": 988, "hospial": 989, "sims": 990, "alrigh": 991, "bike": 992, "nobody": 993, "2day": 994, "governmen": 995, "2nd": 996, "finals": 997, "hun": 998, "sho": 999, "gorgeous": 1000, "group": 1001, "wednesday": 1002, "babe": 1003, "ac": 1004, "h": 1005, "killing": 1006, "alhough": 1007, "beme": 1008, "ligh": 1009, "k": 1010, "deah": 1011, "graduaion": 1012, "yup": 1013, "urned": 1014, "eh": 1015, "download": 1016, "faher": 1017, "lonely": 1018, "woman": 1019, "shoo": 1020, "hubby": 1021, "calling": 1022, "exciing": 1023, "lame": 1024, "french": 1025, "scary": 1026, "self": 1027, "wishes": 1028, "cd": 1029, "wine": 1030, "ran": 1031, "walking": 1032, "hold": 1033, "sold": 1034, "peace": 1035, "realized": 1036, "sis": 1037, "yours": 1038, "posed": 1039, "fuure": 1040, "brohers": 1041, "minue": 1042, "&#128557": 1043, "ahead": 1044, "hmmm": 1045, "mpany": 1046, "z": 1047, "figh": 1048, "mmen": 1049, "wa": 1050, "drunk": 1051, "film": 1052, "mah": 1053, "young": 1054, "shir": 1055, "box": 1056, "round": 1057, "haes": 1058, "serious": 1059, "ummy": 1060, "packing": 1061, "goodbye": 1062, "changed": 1063, "gein": 1064, "hasn": 1065, "inerview": 1066, "social": 1067, "clohes": 1068, "dark": 1069, "that": 1070, "random": 1071, "version": 1072, "xoxo": 1073, "passed": 1074, "mpleely": 1075, "waking": 1076, "low": 1077, "wearing": 1078, "wf": 1079, "problems": 1080, "errible": 1081, "akes": 1082, "na": 1083, "sing": 1084, "currenly": 1085, "hug": 1086, "fire": 1087, "ngress": 1088, "ps": 1089, "fly": 1090, "bloody": 1091, "mins": 1092, "usually": 1093, "dying": 1094, "sex": 1095, "indeed": 1096, "ears": 1097, "issues": 1098, "singing": 1099, "hands": 1100, "enjoyed": 1101, "daugher": 1102, "quick": 1103, "shouldn": 1104, "noe": 1105, "chris": 1106, "relaxing": 1107, "ne": 1108, "f": 1109, "huh": 1110, "bar": 1111, "gay": 1112, "major": 1113, "fanasic": 1114, "possible": 1115, "worried": 1116, "middle": 1117, "sense": 1118, "shu": 1119, "vegas": 1120, "hahah": 1121, "pissed": 1122, "available": 1123, "guiar": 1124, "info": 1125, "door": 1126, "caugh": 1127, "trump": 1128, "awful": 1129, "cas": 1130, "laely": 1131, "sexy": 1132, "speak": 1133, "disappoined": 1134, "mohers": 1135, "ear": 1136, "web": 1137, "killed": 1138, "]": 1139, "exra": 1140, "imporan": 1141, "none": 1142, "alo": 1143, "bah": 1144, "blood": 1145, "headed": 1146, "appreciae": 1147, "ngras": 1148, "congras": 1149, "yall": 1150, "hoel": 1151, "somewhere": 1152, "nighs": 1153, "sopped": 1154, "nah": 1155, "ofen": 1156, "ype": 1157, "bag": 1158, "nearly": 1159, "revision": 1160, "america": 1161, "fi": 1162, "freaking": 1163, "gosh": 1164, "daddy": 1165, "ohh": 1166, "souh": 1167, "series": 1168, "tomorrow": 1169, "profile": 1170, "hea": 1171, "spending": 1172, "upload": 1173, "followed": 1174, "fake": 1175, "public": 1176, "american": 1177, "bank": 1178, "bummed": 1179, "vip": 1180, "closed": 1181, "sea": 1182, "sree": 1183, "cool": 1184, "pink": 1185, "idio": 1186, "cheese": 1187, "dogs": 1188, "happening": 1189, "take": 1190, "drop": 1191, "mommy": 1192, "asking": 1193, "fml": 1194, "ended": 1195, "lakers": 1196, "un": 1197, "dvd": 1198, "john": 1199, "~": 1200, "issue": 1201, "pc": 1202, "hangover": 1203, "sysem": 1204, "#fb": 1205, "//myloc": 1206, "checked": 1207, "think": 1208, "pracice": 1209, "dor": 1210, "vs": 1211, "mae": 1212, "bb": 1213, "planning": 1214, "sraigh": 1215, "screen": 1216, "ny": 1217, "fixed": 1218, "nose": 1219, "m/": 1220, "rash": 1221, "choice": 1222, "paid": 1223, "ver": 1224, "usin": 1225, "normal": 1226, "sep": 1227, "bc": 1228, "icke": 1229, "fam": 1230, "fingers": 1231, "sor": 1232, "failed": 1233, "silly": 1234, "hrs": 1235, "nick": 1236, "niggas": 1237, "puing": 1238, "race": 1239, "joke": 1240, "sale": 1241, "yum": 1242, "dunno": 1243, "unless": 1244, "rerd": 1245, "plz": 1246, "en": 1247, "aricle": 1248, "husband": 1249, "nyc": 1250, "magic": 1251, "however": 1252, "foo": 1253, "raffic": 1254, "chillin": 1255, "added": 1256, "bless": 1257, "joe": 1258, "&#8220": 1259, "blah": 1260, "hx": 1261, "def": 1262, "exhaused": 1263, "mall": 1264, "pray": 1265, "wachin": 1266, "window": 1267, "doub": 1268, "awwww": 1269, "dang": 1270, "double": 1271, "houghs": 1272, "tuesday": 1273, "somebody": 1274, "tell": 1275, "local": 1276, "experience": 1277, "mtv": 1278, "srong": 1279, "four": 1280, "menion": 1281, "april": 1282, "pm": 1283, "search": 1284, "hilarious": 1285, "classes": 1286, "mouh": 1287, "area": 1288, "brain": 1289, "dropped": 1290, "mach": 1291, "given": 1292, "lierally": 1293, "enire": 1294, "channel": 1295, "sooooo": 1296, "imagine": 1297, "learning": 1298, "fuckin": 1299, "laes": 1300, "mahs": 1301, "000": 1302, "calls": 1303, "holy": 1304, "windows": 1305, "fever": 1306, "everyday": 1307, "wes": 1308, "naional": 1309, "sell": 1310, "likes": 1311, "chill": 1312, "puppy": 1313, "dancing": 1314, "losing": 1315, "swimming": 1316, "background": 1317, "rouble": 1318, "dumb": 1319, "afraid": 1320, "helping": 1321, "doin": 1322, "lie": 1323, "aack": 1324, "mmm": 1325, "jon": 1326, "bunch": 1327, "children": 1328, "usual": 1329, "fresh": 1330, "ideas": 1331, "but": 1332, "hru": 1333, "keeping": 1334, "space": 1335, "fav": 1336, "heres": 1337, "legs": 1338, "ball": 1339, "demi": 1340, "falling": 1341, "age": 1342, "mplee": 1343, "kick": 1344, "laying": 1345, "badly": 1346, "view": 1347, "sending": 1348, "daily": 1349, "nfused": 1350, "rack": 1351, "sorm": 1352, "24": 1353, "law": 1354, "elling": 1355, "gif": 1356, "miles": 1357, "mail": 1358, "france": 1359, "50": 1360, "id": 1361, "bummer": 1362, "war": 1363, "energy": 1364, "argh": 1365, "blackberry": 1366, "anyways": 1367, "bird": 1368, "uni": 1369, "eeh": 1370, "roll": 1371, "00": 1372, "pls": 1373, "j": 1374, "kae": 1375, "mmens": 1376, "san": 1377, "simple": 1378, "fb": 1379, "mobile": 1380, "allowed": 1381, "folks": 1382, "brough": 1383, "fish": 1384, "five": 1385, "hugs": 1386, "epic": 1387, "dr": 1388, "ladies": 1389, "official": 1390, "13": 1391, "#love": 1392, "kidding": 1393, "peeps": 1394, "boom": 1395, "thursday": 1396, "repor": 1397, "design": 1398, "ima": 1399, "pack": 1400, "suppose": 1401, "showing": 1402, "*": 1403, "buddy": 1404, "smell": 1405, "finding": 1406, "bill": 1407, "buying": 1408, "kno": 1409, "moved": 1410, "level": 1411, "oua": 1412, "milk": 1413, "ausralia": 1414, "chicago": 1415, "ase": 1416, "piece": 1417, "release": 1418, "3rd": 1419, "swear": 1420, "hills": 1421, "cell": 1422, "quesions": 1423, "mess": 1424, "sarbucks": 1425, "checking": 1426, "hahahaha": 1427, "mcfly": 1428, "laundry": 1429, "honey": 1430, "evil": 1431, "posiive": 1432, "prom": 1433, "across": 1434, "cancelled": 1435, "realize": 1436, "shes": 1437, "yr": 1438, "mama": 1439, "promise": 1440, "expensive": 1441, "rus": 1442, "deserve": 1443, "ages": 1444, "hes": 1445, "uh": 1446, "personal": 1447, "wroe": 1448, "anywhere": 1449, "reurn": 1450, "lives": 1451, "arrived": 1452, "bf": 1453, "prob": 1454, "land": 1455, "loads": 1456, "sunburn": 1457, "blas": 1458, "boss": 1459, "leg": 1460, "nasy": 1461, "clear": 1462, "germany": 1463, "sir": 1464, "depressed": 1465, "om": 1466, "\u00e2\u0099\u00ab": 1467, "sky": 1468, "gued": 1469, "resuls": 1470, "feelin": 1471, "science": 1472, "cried": 1473, "mark": 1474, "thas": 1475, "ab": 1476, "voed": 1477, "click": 1478, "adam": 1479, "um": 1480, "dn": 1481, "england": 1482, "denis": 1483, "nervous": 1484, "sage": 1485, "afford": 1486, "//is": 1487, "@davidarchie": 1488, "norh": 1489, "twee": 1490, "railer": 1491, "@realdonaldtrump": 1492, "goen": 1493, "updaed": 1494, "pe": 1495, "everywhere": 1496, "leing": 1497, "ache": 1498, "tired": 1499, "waning": 1500, "size": 1501, "darn": 1502, "favourie": 1503, "bigges": 1504, "child": 1505, "expec": 1506, "places": 1507, "york": 1508, "msn": 1509, "these": 1510, "board": 1511, "cheers": 1512, "empy": 1513, "angry": 1514, "secre": 1515, "ring": 1516, "kep": 1517, "17": 1518, "saion": 1519, "lake": 1520, "smh": 1521, "eas": 1522, "floor": 1523, "hrow": 1524, "ough": 1525, "marke": 1526, "shou": 1527, "joy": 1528, "b4": 1529, "block": 1530, "excellen": 1531, "sweeie": 1532, "@donniewahlberg": 1533, "//umblr": 1534, "hannah": 1535, "pakisan": 1536, "18": 1537, "blame": 1538, "ban": 1539, "breaking": 1540, "just": 1541, "two": 1542, "cheer": 1543, "delicious": 1544, "price": 1545, "midnigh": 1546, "16": 1547, "depressing": 1548, "gives": 1549, "py": 1550, "realiy": 1551, "relax": 1552, "*sigh*": 1553, "rocks": 1554, "glass": 1555, "loss": 1556, "diry": 1557, "gig": 1558, "alive": 1559, "lack": 1560, "pa": 1561, "shif": 1562, "acion": 1563, "easier": 1564, "messages": 1565, "load": 1566, "though": 1567, "island": 1568, "row": 1569, "augus": 1570, "hate": 1571, "noiced": 1572, "swine": 1573, "poliical": 1574, "xo": 1575, "paries": 1576, "weigh": 1577, "million": 1578, "harry": 1579, "freakin": 1580, "meal": 1581, "weren": 1582, "pro": 1583, "misses": 1584, "brazil": 1585, "library": 1586, "perhaps": 1587, "picked": 1588, "pop": 1589, "brown": 1590, "aenion": 1591, "syle": 1592, "danny": 1593, "sayed": 1594, "brigh": 1595, "disney": 1596, "ineresed": 1597, "neck": 1598, "shiy": 1599, "alked": 1600, "#": 1601, "laughing": 1602, "kiy": 1603, "session": 1604, "sudio": 1605, "chinese": 1606, "presen": 1607, "surprise": 1608, "ooo": 1609, "sharing": 1610, "tom": 1611, "review": 1612, "@jonahanrknigh": 1613, "wall": 1614, "crappy": 1615, "14": 1616, "gov": 1617, "skin": 1618, "saes": 1619, "spo": 1620, "workou": 1621, "spring": 1622, "jk": 1623, "okies": 1624, "2009": 1625, "flying": 1626, "loud": 1627, "wice": 1628, "kiss": 1629, "wtf": 1630, "buon": 1631, "canada": 1632, "gunna": 1633, "machine": 1634, "nrol": 1635, "police": 1636, "imma": 1637, "brillian": 1638, "noes": 1639, "al": 1640, "girlfriend": 1641, "oops": 1642, "ravel": 1643, "40": 1644, "offer": 1645, "direc": 1646, "lord": 1647, "invie": 1648, "drama": 1649, "drinks": 1650, "ad": 1651, "what": 1652, "xbox": 1653, "ending": 1654, "fooball": 1655, "barely": 1656, "boa": 1657, "difficul": 1658, "baery": 1659, "grow": 1660, "hursday": 1661, "jobs": 1662, "kichen": 1663, "form": 1664, "ruly": 1665, "bear": 1666, "dors": 1667, "follower": 1668, "healh": 1669, "king": 1670, "pans": 1671, "finale": 1672, "adorable": 1673, "wins": 1674, "erm": 1675, "fave": 1676, "apar": 1677, "ms": 1678, "per": 1679, "someime": 1680, "sushi": 1681, "paris": 1682, "grandma": 1683, "posing": 1684, "sress": 1685, "married": 1686, "somehow": 1687, "helps": 1688, "sum": 1689, "ap": 1690, "main": 1691, "cus": 1692, "james": 1693, "vid": 1694, "mosly": 1695, "arm": 1696, "caching": 1697, "ruh": 1698, "jack": 1699, "nails": 1700, "jesus": 1701, "nes": 1702, "woohoo": 1703, "onie": 1704, "presiden": 1705, "uesday": 1706, "finger": 1707, "curren": 1708, "noice": 1709, "credi": 1710, "exremely": 1711, "lesson": 1712, "fla": 1713, "mini": 1714, "45": 1715, "spors": 1716, "moms": 1717, "daa": 1718, "human": 1719, "feed": 1720, "mo": 1721, "tonigh": 1722, "oooh": 1723, "smar": 1724, "signed": 1725, "fabulous": 1726, "lmfao": 1727, "planned": 1728, "@youtube": 1729, "building": 1730, "lor": 1731, "florida": 1732, "mornin": 1733, "six": 1734, "bff": 1735, "deep": 1736, "uch": 1737, "advice": 1738, "decide": 1739, "@jordanknigh": 1740, "opening": 1741, "rob": 1742, "soup": 1743, "honesly": 1744, "hearing": 1745, "oherwise": 1746, "babies": 1747, "huring": 1748, "qualiy": 1749, "bug": 1750, "wase": 1751, "weekends": 1752, "access": 1753, "alex": 1754, "schedule": 1755, "lay": 1756, "jb": 1757, "blocked": 1758, "faul": 1759, "nd": 1760, "usa": 1761, "pull": 1762, "srange": 1763, "2017": 1764, "known": 1765, "wii": 1766, "knowing": 1767, "obviously": 1768, "sam": 1769, "holidays": 1770, "michael": 1771, "original": 1772, "bole": 1773, "could": 1774, "oking": 1775, "\u00e2\u0080\u00a6": 1776, "choose": 1777, "lines": 1778, "weeed": 1779, "non": 1780, "poins": 1781, "shos": 1782, "grad": 1783, "surprised": 1784, "hoo": 1785, "mix": 1786, "birds": 1787, "earh": 1788, "player": 1789, "25": 1790, "obama": 1791, "siuaion": 1792, "wiering": 1793, "ordered": 1794, "ono": 1795, "producive": 1796, "possibly": 1797, "dick": 1798, "managed": 1799, "poliics": 1800, "eacher": 1801, "fighing": 1802, "great": 1803, "hav": 1804, "lookin": 1805, "poss": 1806, "//yfrog": 1807, "anybody": 1808, "cancer": 1809, "out": 1810, "ohhh": 1811, "@michelmusso": 1812, "knee": 1813, "mi": 1814, "oal": 1815, "goodness": 1816, "key": 1817, "based": 1818, "ed": 1819, "fesival": 1820, "dry": 1821, "learned": 1822, "blessed": 1823, "rough": 1824, "cheap": 1825, "fahers": 1826, "4h": 1827, "cash": 1828, "\u00e2\u0099\u00a5": 1829, "ahhhh": 1830, "weeps": 1831, "healhy": 1832, "pleasure": 1833, "glasses": 1834, "taking": 1835, "wind": 1836, "figured": 1837, "urns": 1838, "massive": 1839, "mike": 1840, "orange": 1841, "elecion": 1842, "brand": 1843, "soccer": 1844, "ways": 1845, "anyime": 1846, "memories": 1847, "youre": 1848, "annoyed": 1849, "spanish": 1850, "mv": 1851, "celebrae": 1852, "lying": 1853, "qui": 1854, "deails": 1855, "surgery": 1856, "wash": 1857, "hah": 1858, "ninue": 1859, "wiligh": 1860, "sends": 1861, "acing": 1862, "general": 1863, "ow": 1864, "aparmen": 1865, "essay": 1866, "wheher": 1867, "desk": 1868, "sisers": 1869, "winer": 1870, "messed": 1871, "success": 1872, "hee": 1873, "reminds": 1874, "winning": 1875, "ruined": 1876, "rump": 1877, "difference": 1878, "saus": 1879, "dc": 1880, "recenly": 1881, "shining": 1882, "craving": 1883, "grand": 1884, "marahon": 1885, "nooo": 1886, "dammi": 1887, "gah": 1888, "heavy": 1889, "hehehe": 1890, "leaves": 1891, "cerain": 1892, "urning": 1893, "btw": 1894, "handle": 1895, "likely": 1896, "walked": 1897, "#ff": 1898, "gold": 1899, "juice": 1900, "lived": 1901, "reach": 1902, "ani": 1903, "crash": 1904, "rid": 1905, "fear": 1906, "beginning": 1907, "expeced": 1908, "heh": 1909, "itunes": 1910, "reasons": 1911, "thinking": 1912, "addiced": 1913, "apps": 1914, "bread": 1915, "pulled": 1916, "edi": 1917, "gas": 1918, "performance": 1919, "finishing": 1920, "rending": 1921, "ends": 1922, "growing": 1923, "hero": 1924, "sories": 1925, "china": 1926, "press": 1927, "mp": 1928, "wihin": 1929, "worries": 1930, "boson": 1931, "ben": 1932, "bull": 1933, "himself": 1934, "nnecion": 1935, "joined": 1936, "twiligh": 1937, "@aylorswif13": 1938, "//r": 1939, "degrees": 1940, "swim": 1941, "21": 1942, "cener": 1943, "closer": 1944, "cards": 1945, "lead": 1946, "focus": 1947, "hella": 1948, "ily": 1949, "sg": 1950, "speaking": 1951, "youtube": 1952, "large": 1953, "try": 1954, "soul": 1955, "basically": 1956, "drag": 1957, "server": 1958, "true": 1959, "grrr": 1960, "*hugs*": 1961, "trek": 1962, "baseball": 1963, "born": 1964, "neiher": 1965, "opinion": 1966, "awhile": 1967, "golf": 1968, "respec": 1969, "3d": 1970, "workin": 1971, "iself": 1972, "names": 1973, "ryan": 1974, "voing": 1975, "os": 1976, "paying": 1977, "slighly": 1978, "slowly": 1979, "want": 1980, "build": 1981, "famous": 1982, "thx": 1983, "bigger": 1984, "episodes": 1985, "links": 1986, "rice": 1987, "older": 1988, "revising": 1989, "nework": 1990, "spam": 1991, "susan": 1992, "orlando": 1993, "clock": 1994, "california": 1995, "praying": 1996, "hows": 1997, "research": 1998, "2morrow": 1999, "acciden": 2000, "heck": 2001, "quickly": 2002, "asap": 2003, "fab": 2004, "idios": 2005, "seas": 2006, "sudens": 2007, "george": 2008, "noooo": 2009, "ughh": 2010, "error": 2011, "europe": 2012, "fellow": 2013, "hunder": 2014, "explain": 2015, "chilling": 2016, "taylor": 2017, "excuse": 2018, "emails": 2019, "mmmm": 2020, "nference": 2021, "b/c": 2022, "everyime": 2023, "rules": 2024, "sarah": 2025, "with": 2026, "beyond": 2027, "hill": 2028, "painful": 2029, "prefer": 2030, "salad": 2031, "grey": 2032, "mmuniy": 2033, "mon": 2034, "paining": 2035, "decen": 2036, "cable": 2037, "cali": 2038, "&#128525": 2039, "congraulaions": 2040, "dis": 2041, "model": 2042, "program": 2043, "speech": 2044, "#squarespace": 2045, "kicked": 2046, "pages": 2047, "yellow": 2048, "pair": 2049, "snow": 2050, "jump": 2051, "uncle": 2052, "sugar": 2053, "1/2": 2054, "muslim": 2055, "suden": 2056, "get": 2057, "nac": 2058, "hemselves": 2059, "naion": 2060, "smoke": 2061, "jam": 2062, "feelings": 2063, "released": 2064, "wiers": 2065, "helped": 2066, "aha": 2067, "beas": 2068, "clien": 2069, "including": 2070, "proper": 2071, "crossed": 2072, "gross": 2073, "hopes": 2074, "opic": 2075, "andy": 2076, "arms": 2077, "hird": 2078, "alarm": 2079, "macbook": 2080, "limi": 2081, "grade": 2082, "^^": 2083, "image": 2084, "muslims": 2085, "upgrade": 2086, "flowers": 2087, "prayers": 2088, "received": 2089, "whenever": 2090, "freedom": 2091, "rich": 2092, "rea": 2093, "dave": 2094, "yard": 2095, "anniversary": 2096, "hanx": 2097, "language": 2098, "opion": 2099, "creae": 2100, "acual": 2101, "classic": 2102, "aleas": 2103, "happiness": 2104, "riding": 2105, "updaing": 2106, "reached": 2107, "still": 2108, "wide": 2109, "deleed": 2110, "elecions": 2111, "properly": 2112, "simply": 2113, "owards": 2114, "aun": 2115, "changes": 2116, "hankful": 2117, "insane": 2118, "wars": 2119, "usins": 2120, "at": 2121, "goal": 2122, "hardly": 2123, "jay": 2124, "liking": 2125, "pee": 2126, "rearded": 2127, "resul": 2128, "hurry": 2129, "memory": 2130, "sofware": 2131, "push": 2132, "those": 2133, "wings": 2134, "army": 2135, "hm": 2136, "goodmorning": 2137, "cerainly": 2138, "fed": 2139, "several": 2140, "queen": 2141, "scene": 2142, "b-day": 2143, "delee": 2144, "privae": 2145, "wild": 2146, "hones": 2147, "hai": 2148, "miniser": 2149, "sre": 2150, "#posiive": 2151, "cars": 2152, "changing": 2153, "saved": 2154, "field": 2155, "toally": 2156, "clearly": 2157, "hindu": 2158, "mmon": 2159, "begin": 2160, "spread": 2161, "charge": 2162, "ree": 2163, "rule": 2164, "agreed": 2165, "eaen": 2166, "filled": 2167, "lovin": 2168, "rains": 2169, "diversiy": 2170, "period": 2171, "kevin": 2172, "german": 2173, "response": 2174, "rise": 2175, "crashed": 2176, "yrs": 2177, "33": 2178, "visiing": 2179, "paul": 2180, "sucked": 2181, "fashion": 2182, "packed": 2183, "pre": 2184, "meh": 2185, "wrien": 2186, "ip": 2187, "launch": 2188, "beauy": 2189, "#trumpisatraior": 2190, "decision": 2191, "er": 2192, "freezing": 2193, "ground": 2194, "realised": 2195, "force": 2196, "odd": 2197, "bay": 2198, "boos": 2199, "sydney": 2200, "amoun": 2201, "grr": 2202, "lauren": 2203, "ng": 2204, "soooooo": 2205, "process": 2206, "sanding": 2207, "securiy": 2208, "sole": 2209, "besides": 2210, "nen": 2211, "holding": 2212, "sressed": 2213, "picking": 2214, "=d": 2215, "ax": 2216, "monana": 2217, "mondays": 2218, "oas": 2219, "selling": 2220, "ener": 2221, "weeeradder": 2222, "angel": 2223, "hiing": 2224, "admi": 2225, "despie": 2226, "pure": 2227, "tweedeck": 2228, "100%": 2229, "22": 2230, "greaes": 2231, "uning": 2232, "wipic": 2233, "30am": 2234, "balls": 2235, "beming": 2236, "miami": 2237, "miserable": 2238, "phones": 2239, "source": 2240, "awe": 2241, "eggs": 2242, "invied": 2243, "iny": 2244, "leader": 2245, "presenaion": 2246, "2nie": 2247, "chick": 2248, "guily": 2249, "sock": 2250, "angels": 2251, "horse": 2252, "aim": 2253, "chips": 2254, "downown": 2255, "remembered": 2256, "replies": 2257, "resauran": 2258, "swich": 2259, "cross": 2260, "max": 2261, "dressed": 2262, "ons": 2263, "smiling": 2264, "ashley": 2265, "el": 2266, "&#128553": 2267, "porn": 2268, "sandwich": 2269, "faser": 2270, "rained": 2271, "ankle": 2272, "informaion": 2273, "remmend": 2274, "characer": 2275, "ebay": 2276, "preparing": 2277, "religion": 2278, "shooing": 2279, "idol": 2280, "po": 2281, "seing": 2282, "heaven": 2283, "markeing": 2284, "numbers": 2285, "@selenagomez": 2286, "disgusing": 2287, "ile": 2288, "screwed": 2289, "showed": 2290, "havin": 2291, "ii": 2292, "texas": 2293, "wave": 2294, "rae": 2295, "cloudy": 2296, "washing": 2297, "acrding": 2298, "misake": 2299, "jusin": 2300, "@dougiemcfly": 2301, "aap": 2302, "crew": 2303, "haircu": 2304, "address": 2305, "charlie": 2306, "suggesions": 2307, "impressed": 2308, "members": 2309, "challenge": 2310, "igh": 2311, "developmen": 2312, "hole": 2313, "ew": 2314, "wifi": 2315, "named": 2316, "top": 2317, "animal": 2318, "delhi": 2319, "yeh": 2320, "hml": 2321, "ahaha": 2322, "bie": 2323, "ruck": 2324, "09": 2325, "19": 2326, "above": 2327, "alen": 2328, "ix": 2329, "weak": 2330, "yah": 2331, "bringing": 2332, "allergies": 2333, "similar": 2334, "cavs": 2335, "easily": 2336, "overall": 2337, "aoo": 2338, "purple": 2339, "suddenly": 2340, "assignmen": 2341, "coffee": 2342, "ie": 2343, "sux": 2344, "dads": 2345, "harder": 2346, "regular": 2347, "uploading": 2348, "wisdom": 2349, "award": 2350, "bahroom": 2351, "candy": 2352, "pars": 2353, "ips": 2354, "ke": 2355, "mode": 2356, "relaed": 2357, "umm": 2358, "downloading": 2359, "ko": 2360, "smells": 2361, "things": 2362, "\\": 2363, "hadn": 2364, "ridiculous": 2365, "speed": 2366, "#fucktrump": 2367, "alhol": 2368, "best": 2369, "times": 2370, "curious": 2371, "dj": 2372, "fully": 2373, "\u00f1": 2374, "sies": 2375, "ess": 2376, "fox": 2377, "jersey": 2378, "brings": 2379, "rewee": 2380, "nversaion": 2381, "rubbish": 2382, "aemp": 2383, "senior": 2384, "talk": 2385, "ff": 2386, "hr": 2387, "oil": 2388, "jeans": 2389, "seve": 2390, "evens": 2391, "rie": 2392, "crack": 2393, "missin": 2394, "nowhere": 2395, "reques": 2396, "$": 2397, "heme": 2398, "museum": 2399, "allow": 2400, "dallas": 2401, "heads": 2402, "140": 2403, "duy": 2404, "secion": 2405, "sociey": 2406, "//wee": 2407, "briney": 2408, "ediing": 2409, "iran": 2410, "menioned": 2411, "peer": 2412, "sream": 2413, "winner": 2414, "bale": 2415, "ignore": 2416, "pleny": 2417, "princess": 2418, "5h": 2419, "amazon": 2420, "booo": 2421, "kay": 2422, "rick": 2423, "signing": 2424, "xxxx": 2425, "buer": 2426, "creaive": 2427, "haing": 2428, "booked": 2429, "member": 2430, "oe": 2431, "rerding": 2432, "whoa": 2433, "incredible": 2434, "mass": 2435, "remind": 2436, "ech": 2437, "faih": 2438, "popular": 2439, "spain": 2440, "log": 2441, "poer": 2442, "river": 2443, "accep": 2444, "makeup": 2445, "ennis": 2446, "its": 2447, "nsidering": 2448, "bomb": 2449, "exing": 2450, "locked": 2451, "shake": 2452, "impossible": 2453, "jason": 2454, "seale": 2455, "celebraing": 2456, "got": 2457, "seven": 2458, "3g": 2459, "grab": 2460, "loser": 2461, "keyboard": 2462, "loose": 2463, "fancy": 2464, "upon": 2465, "blow": 2466, "cares": 2467, "chaing": 2468, "ialy": 2469, "leer": 2470, "ss": 2471, "youu": 2472, "hot": 2473, "shoulder": 2474, "aylor": 2475, "lighs": 2476, "//usre": 2477, "blogspo": 2478, "e3": 2479, "insall": 2480, "voes": 2481, "pub": 2482, "rner": 2483, "wooo": 2484, "pride": 2485, "josh": 2486, "vered": 2487, "creaed": 2488, "driver": 2489, "briish": 2490, "chair": 2491, "flash": 2492, "yoga": 2493, "aka": 2494, "bedime": 2495, "burned": 2496, "revise": 2497, "suffering": 2498, "sundays": 2499, "gr8": 2500, "rrec": 2501, "cing": 2502, "japanese": 2503, "massage": 2504, "sales": 2505, "80": 2506, "burning": 2507, "involved": 2508, "monkey": 2509, "nsider": 2510, "nus": 2511, "rude": 2512, "ughhh": 2513, "cenral": 2514, "ep": 2515, "hd": 2516, "philippines": 2517, "frui": 2518, "mplain": 2519, "pancakes": 2520, "ches": 2521, "clue": 2522, "gear": 2523, "gossip": 2524, "jokes": 2525, "prime": 2526, "je": 2527, "killer": 2528, "appoinmen": 2529, "doc": 2530, "female": 2531, "japan": 2532, "previous": 2533, "weedeck": 2534, "wis": 2535, "mea": 2536, "spell": 2537, "unries": 2538, "hw": 2539, "piy": 2540, "saving": 2541, "jordan": 2542, "nighmare": 2543, "racis": 2544, "avoid": 2545, "@dannymcfly": 2546, "mrw": 2547, "wased": 2548, "wh": 2549, "clouds": 2550, "mrs": 2551, "projecs": 2552, "soked": 2553, "respond": 2554, "[": 2555, "banana": 2556, "hrew": 2557, "manage": 2558, "conan": 2559, "hread": 2560, "characers": 2561, "cricke": 2562, "ryna": 2563, "wicked": 2564, "200": 2565, "belly": 2566, "relaionship": 2567, "ren": 2568, "\u2013": 2569, "journey": 2570, "kisses": 2571, "paheic": 2572, "seal": 2573, "took": 2574, "heyy": 2575, "kim": 2576, "bullshi": 2577, "dan": 2578, "draw": 2579, "parade": 2580, "&#128293": 2581, "ells": 2582, "pressure": 2583, "runs": 2584, "#dorsfighback": 2585, "aend": 2586, "highly": 2587, "iunes": 2588, "oooo": 2589, "zoo": 2590, "appreciaed": 2591, "500": 2592, "ch": 2593, "indians": 2594, "mic": 2595, "ocean": 2596, "avaar": 2597, "bunny": 2598, "delayed": 2599, "fm": 2600, "swif": 2601, "exercise": 2602, "mission": 2603, "recen": 2604, "daes": 2605, "naked": 2606, "okie": 2607, "screw": 2608, "bowling": 2609, "drove": 2610, "majoriy": 2611, "surely": 2612, "skype": 2613, "5am": 2614, "couldn": 2615, "friendly": 2616, "grocery": 2617, "nohin": 2618, "effec": 2619, "egg": 2620, "enomy": 2621, "frusraed": 2622, "replied": 2623, "bowl": 2624, "grown": 2625, "baskeball": 2626, "fill": 2627, "gf": 2628, "hung": 2629, "acuns": 2630, "cn": 2631, "lyrics": 2632, "useful": 2633, "bio": 2634, "pie": 2635, "disvered": 2636, "lisened": 2637, "cuddle": 2638, "ka": 2639, "searching": 2640, "grass": 2641, "hos": 2642, "repea": 2643, "rss": 2644, "inernaional": 2645, "survive": 2646, "easer": 2647, "zero": 2648, "une": 2649, "cafe": 2650, "cuing": 2651, "forced": 2652, "someday": 2653, "6am": 2654, "bing": 2655, "momma": 2656, "q": 2657, "alas": 2658, "bell": 2659, "bugs": 2660, "charger": 2661, "digial": 2662, "march": 2663, "whils": 2664, "woop": 2665, "arrive": 2666, "breaks": 2667, "cusomer": 2668, "flickr": 2669, "lies": 2670, "srike": 2671, "chelsea": 2672, "drawing": 2673, "migraine": 2674, "sayin": 2675, "shors": 2676, "weeerfollow": 2677, "aris": 2678, "hide": 2679, "ireland": 2680, "ryin": 2681, "ba": 2682, "exis": 2683, "fool": 2684, "hin": 2685, "progress": 2686, "gian": 2687, "eu": 2688, "file": 2689, "breah": 2690, "cruise": 2691, "playlis": 2692, "yu": 2693, "closing": 2694, "inspiraion": 2695, "iv": 2696, "ngraulaions": 2697, "srawberry": 2698, "boyle": 2699, "keys": 2700, "passing": 2701, "adding": 2702, "cyrus": 2703, "herself": 2704, "meds": 2705, "sarving": 2706, "boher": 2707, "downloaded": 2708, "probs": 2709, "bags": 2710, "gaga": 2711, "ineres": 2712, "nu": 2713, "players": 2714, "skills": 2715, "woken": 2716, "alkin": 2717, "cleaned": 2718, "esing": 2719, "noo": 2720, "palm": 2721, "parking": 2722, "unfollowed": 2723, "youh": 2724, "@peerfacinelli": 2725, "auomaically": 2726, "lessons": 2727, "poo": 2728, "yuck": 2729, "chemisry": 2730, "meaning": 2731, "role": 2732, "saemen": 2733, "amy": 2734, "unied": 2735, "lip": 2736, "mary": 2737, "piano": 2738, "ruin": 2739, "sui": 2740, "prolly": 2741, "shirs": 2742, "breahe": 2743, "crush": 2744, "kelly": 2745, "&#8221": 2746, "desperae": 2747, "nail": 2748, "hayfever": 2749, "hs": 2750, "rush": 2751, "wed": 2752, "#1": 2753, "feaure": 2754, "nnec": 2755, "vids": 2756, "begins": 2757, "creepy": 2758, "encyclopedia": 2759, "kicking": 2760, "swollen": 2761, "bbc": 2762, "crowd": 2763, "exs": 2764, "99": 2765, "climb": 2766, "firefox": 2767, "frm": 2768, "rn": 2769, "universiy": 2770, "foreign": 2771, "js": 2772, "niece": 2773, "saff": 2774, "successful": 2775, "chuck": 2776, "furher": 2777, "magazine": 2778, "manager": 2779, "mero": 2780, "oy": 2781, "obsessed": 2782, "hay": 2783, "lab": 2784, "nor": 2785, "@aplusk": 2786, "lee": 2787, "90": 2788, "effor": 2789, "mpeiion": 2790, "naural": 2791, "plays": 2792, "w/o": 2793, "cinema": 2794, "infecion": 2795, "momens": 2796, "nephew": 2797, "wordpress": 2798, "darling": 2799, "\u00ef\u00bf\u00bd": 2800, "sepember": 2801, "sf": 2802, "animals": 2803, "besie": 2804, "bihday": 2805, "forgoen": 2806, "freak": 2807, "van": 2808, "bee": 2809, "prin": 2810, "tried": 2811, "bh": 2812, "urgh": 2813, "hrowing": 2814, "mornings": 2815, "tony": 2816, "visa": 2817, "bohered": 2818, "bills": 2819, "dare": 2820, "exle": 2821, "mexi": 2822, "opened": 2823, "pleased": 2824, "caign": 2825, "leaders": 2826, "shine": 2827, "degree": 2828, "rofl": 2829, "screaming": 2830, "dont": 2831, "@joeymcinyre": 2832, "educaion": 2833, "pouring": 2834, "rose": 2835, "&#128175": 2836, "kaie": 2837, "mancheser": 2838, "personally": 2839, "23": 2840, "ag": 2841, "bridge": 2842, "prices": 2843, "pushing": 2844, "que": 2845, "faces": 2846, "omfg": 2847, "ommorow": 2848, "goood": 2849, "mouse": 2850, "november": 2851, "ray": 2852, "mm": 2853, "rober": 2854, "insomnia": 2855, "produc": 2856, "sauce": 2857, "universe": 2858, "schools": 2859, "silver": 2860, "snail": 2861, "4am": 2862, "jimmy": 2863, "league": 2864, "team": 2865, "twitter": 2866, "houson": 2867, "picnic": 2868, "sadness": 2869, "seemed": 2870, "cupcakes": 2871, "rade": 2872, "bands": 2873, "graduae": 2874, "mounain": 2875, "calm": 2876, "evenually": 2877, "canceled": 2878, "naure": 2879, "syria": 2880, "ta": 2881, "blues": 2882, "din": 2883, "drank": 2884, "funeral": 2885, "#shameonicc": 2886, "asks": 2887, "dreading": 2888, "garage": 2889, "ship": 2890, "sub": 2891, "beef": 2892, "higher": 2893, "li": 2894, "sone": 2895, "alks": 2896, "ausin": 2897, "feedback": 2898, "hollywood": 2899, "chaper": 2900, "expecing": 2901, "golden": 2902, "heels": 2903, "proof": 2904, "1000": 2905, "7am": 2906, "careful": 2907, "mile": 2908, "opporuniy": 2909, "burger": 2910, "families": 2911, "negaive": 2912, "papers": 2913, "pi": 2914, "sored": 2915, "ool": 2916, "user": 2917, "wolverine": 2918, "bob": 2919, "services": 2920, "useless": 2921, "career": 2922, "express": 2923, "ialian": 2924, "meeings": 2925, "sack": 2926, "yey": 2927, "cereal": 2928, "di": 2929, "hinkin": 2930, "sorms": 2931, "them": 2932, "regre": 2933, "spiri": 2934, "demons": 2935, "hungover": 2936, "socks": 2937, "360": 2938, "failure": 2939, "#healhy": 2940, "bgt": 2941, "culure": 2942, "files": 2943, "opics": 2944, "6h": 2945, "bo": 2946, "skool": 2947, "smoking": 2948, "spoke": 2949, "budge": 2950, "bum": 2951, "erribly": 2952, "jeff": 2953, "musical": 2954, "noon": 2955, "apply": 2956, "base": 2957, "kris": 2958, "mexican": 2959, "fl": 2960, "judge": 2961, "realise": 2962, "removed": 2963, "cam": 2964, "disappoining": 2965, "jess": 2966, "nacs": 2967, "square": 2968, "alana": 2969, "sas": 2970, "&#127997": 2971, "60": 2972, "awsome": 2973, "babysiing": 2974, "carry": 2975, "sof": 2976, "users": 2977, "fried": 2978, "ga": 2979, "msg": 2980, "ours": 2981, "alened": 2982, "aswell": 2983, "deck": 2984, "deskop": 2985, "insurance": 2986, "supporing": 2987, "3am": 2988, "bucks": 2989, "dollars": 2990, "violence": 2991, "ars": 2992, "awh": 2993, "audio": 2994, "democracy": 2995, "genius": 2996, "became": 2997, "wana": 2998, "@youngq": 2999, "asian": 3000, "rolling": 3001, "2moro": 3002, "claim": 3003, "geek": 3004, "hockey": 3005, "lower": 3006, "microsof": 3007, "uploaded": 3008, "#dhonikeepstheglove": 3009, "crime": 3010, "echnology": 3011, "monser": 3012, "views": 3013, "dam": 3014, "gd": 3015, "guide": 3016, "jacke": 3017, "hankyou": 3018, "hip": 3019, "normally": 3020, "oes": 3021, "-d": 3022, "2016": 3023, "advenure": 3024, "brunch": 3025, "iems": 3026, "posiion": 3027, "yikes": 3028, "ang": 3029, "esp": 3030, "lolz": 3031, "remove": 3032, "scrach": 3033, "-&g": 3034, "chrismas": 3035, "insalled": 3036, "nfusing": 3037, "whoever": 3038, "locaion": 3039, "makin": 3040, "melbourne": 3041, "\u2014": 3042, "delivery": 3043, "depends": 3044, "mmercial": 3045, "org": 3046, "russia": 3047, "failing": 3048, "farrah": 3049, "forum": 3050, "piss": 3051, "quiz": 3052, "willing": 3053, "brian": 3054, "global": 3055, "lawn": 3056, "oufi": 3057, "prince": 3058, "rio": 3059, "sana": 3060, "ups": 3061, "glorious": 3062, "ps3": 3063, "ram": 3064, "errands": 3065, "hall": 3066, "noise": 3067, "siin": 3068, "fridge": 3069, "heaer": 3070, "perform": 3071, "poker": 3072, "por": 3073, "incredibly": 3074, "faggo": 3075, "held": 3076, "inspired": 3077, "parner": 3078, "repors": 3079, "dies": 3080, "headphones": 3081, "muliple": 3082, "playin": 3083, "snap": 3084, "cenre": 3085, "cues": 3086, "emoional": 3087, "fri": 3088, "unfair": 3089, "weeers": 3090, "gues": 3091, "singer": 3092, "longes": 3093, "woah": 3094, "arge": 3095, "bs": 3096, "hawaii": 3097, "wing": 3098, "cold": 3099, "flip": 3100, "fo": 3101, "legal": 3102, "package": 3103, "somehin": 3104, "@gfalne601": 3105, "cancel": 3106, "gun": 3107, "awwwww": 3108, "blind": 3109, "ghos": 3110, "physics": 3111, "subjec": 3112, "fes": 3113, "2010": 3114, "asshole": 3115, "chip": 3116, "jail": 3117, "shy": 3118, "ace": 3119, "lighning": 3120, "logo": 3121, "receive": 3122, "sores": 3123, "virus": 3124, "26": 3125, "allergic": 3126, "bedroom": 3127, "bk": 3128, "boooo": 3129, "hook": 3130, "nooooo": 3131, "ish": 3132, "poliicians": 3133, "atl": 3134, "philly": 3135, "pieces": 3136, "scrip": 3137, "#smile": 3138, "banned": 3139, "dishes": 3140, "pasa": 3141, "singapore": 3142, "8h": 3143, "hiding": 3144, "maser": 3145, "mia": 3146, "ober": 3147, "podcas": 3148, "rek": 3149, "tour": 3150, "value": 3151, "wonders": 3152, "chrisian": 3153, "sooner": 3154, "ummm": 3155, "diego": 3156, "ki": 3157, "nx": 3158, "transponder": 3159, "rape": 3160, "grrrr": 3161, "iron": 3162, "laughed": 3163, "ongue": 3164, "righs": 3165, "coming": 3166, "landed": 3167, "phoography": 3168, "policy": 3169, "3gs": 3170, "emily": 3171, "roof": 3172, "walle": 3173, "wireless": 3174, "haed": 3175, "hears": 3176, "solen": 3177, "sugges": 3178, "blonde": 3179, "creaing": 3180, "shape": 3181, "sland": 3182, "yahoo": 3183, "\u201d": 3184, "shoe": 3185, "\u2019": 3186, "//ff": 3187, "8am": 3188, "fries": 3189, "mixed": 3190, "poser": 3191, "medicine": 3192, "va": 3193, "warning": 3194, "ads": 3195, "average": 3196, "omorow": 3197, "selena": 3198, "yeahh": 3199, "#iranelecion": 3200, "@shaundiviney": 3201, "accidenally": 3202, "aching": 3203, "ape": 3204, "buil": 3205, "nba": 3206, "rap": 3207, "solo": 3208, "eric": 3209, "lour": 3210, "dawn": 3211, "eaching": 3212, "frusraing": 3213, "groups": 3214, "hon": 3215, "kien": 3216, "pens": 3217, "wise": 3218, "llecion": 3219, "menal": 3220, "nom": 3221, "=p": 3222, "android": 3223, "mel": 3224, "their": 3225, "kings": 3226, "laws": 3227, "poorly": 3228, "prepare": 3229, "answers": 3230, "aye": 3231, "baking": 3232, "gloomy": 3233, "hahahah": 3234, "phooshop": 3235, "waied": 3236, "wait": 3237, "@perezhilon": 3238, "morn": 3239, "peanu": 3240, "promised": 3241, "replying": 3242, "sake": 3243, "sofball": 3244, "333": 3245, "applicaion": 3246, "pus": 3247, "three": 3248, "nerd": 3249, "soluion": 3250, "fixing": 3251, "rrupion": 3252, "21s": 3253, "cases": 3254, "kills": 3255, "maes": 3256, "sudden": 3257, "#seb-day": 3258, "awkward": 3259, "cab": 3260, "dun": 3261, "grace": 3262, "grandpa": 3263, "images": 3264, "male": 3265, "right": 3266, "ughing": 3267, "=/": 3268, "guessing": 3269, "bein": 3270, "racing": 3271, "torono": 3272, "uned": 3273, "deserved": 3274, "dropping": 3275, "gon": 3276, "hardre": 3277, "offline": 3278, "replace": 3279, "demo": 3280, "mcdonalds": 3281, "naw": 3282, "night": 3283, "perfecly": 3284, "raw": 3285, "amanda": 3286, "eneraining": 3287, "subway": 3288, "dangerous": 3289, "hmmmm": 3290, "plain": 3291, "seps": 3292, "spider": 3293, "sry": 3294, "#hankful": 3295, "#trecru": 3296, "allen": 3297, "clip": 3298, "limied": 3299, "luckily": 3300, "parying": 3301, "producs": 3302, "url": 3303, "younger": 3304, "edward": 3305, "huning": 3306, "managemen": 3307, "whore": 3308, "yping": 3309, "cant": 3310, "cure": 3311, "honor": 3312, "washed": 3313, "zone": 3314, "andrew": 3315, "celebriy": 3316, "rehearsal": 3317, "reminded": 3318, "bubble": 3319, "cun": 3320, "drugs": 3321, "hop": 3322, "rocked": 3323, "iz": 3324, "lot": 3325, "maers": 3326, "twees": 3327, "bleh": 3328, "damni": 3329, "havn": 3330, "jusice": 3331, "wah": 3332, "lebron": 3333, "mpared": 3334, "shit": 3335, "sounded": 3336, "walmar": 3337, "35": 3338, "ach": 3339, "e-mail": 3340, "former": 3341, "license": 3342, "mfy": 3343, "recipe": 3344, "spare": 3345, "adul": 3346, "ases": 3347, "knigh": 3348, "//mypic": 3349, "aiude": 3350, "augh": 3351, "cloud": 3352, "poprn": 3353, "shock": 3354, "acive": 3355, "basic": 3356, "nrac": 3357, "spli": 3358, "gona": 3359, "hv": 3360, "joining": 3361, "jpg": 3362, "kobe": 3363, "moivaion": 3364, "pregnan": 3365, "gandhi": 3366, "lang": 3367, "enry": 3368, "karma": 3369, "opions": 3370, "prepared": 3371, "seak": 3372, "shops": 3373, "closes": 3374, "ing": 3375, "nfirmed": 3376, "nighy": 3377, "preview": 3378, "27": 3379, "lisa": 3380, "mpleed": 3381, "poenial": 3382, "among": 3383, "crashing": 3384, "dealing": 3385, "drew": 3386, "vodka": 3387, "300": 3388, "billy": 3389, "blink": 3390, "dreaming": 3391, "horny": 3392, "&#128079": 3393, "absolue": 3394, "asy": 3395, "decisions": 3396, "fishing": 3397, "bis": 3398, "talking": 3399, "whose": 3400, "bang": 3401, "bush": 3402, "cherry": 3403, "gud": 3404, "oile": 3405, "reacion": 3406,